{
  "pages": [
    {
      "title":"CARACTERÍSTICAS", 
      "description":"BANDA ANCHA MEJORADA: Sin duda, la transformación a 5G cambiará la forma en que interactuamos con la tecnología en el día a día, pero también tiene un propósito serio. Es una necesidad absoluta si queremos seguir utilizando la banda ancha móvil.  Los transportistas se están quedando sin capacidad de red 4G en muchas áreas metropolitanas importantes. En algunas ciudades, los usuarios ya están experimentando desaceleraciones durante las horas pico del día. Por esta razón, la red 5G agrega enormes cantidades de espectro para satisfacer la demanda de banda ancha.",
      "imagen":1, 
      "video":false,
      "audio":false 
    },
    {
      "title":"CARACTERÍSTICAS", 
      "description":"MENOR LATENCIA: Esto significa que, con la tecnología 5G, los dispositivos se tardarán menos tiempo en mandar y recibir datos ya que tendría menos intermitencias.",
      "imagen":2, 
      "video":false,
      "audio":false
    },
    {
      "title":"CARACTERÍSTICAS", 
      "description":"RAPIDEZ: La tecnología 5G alcanzará velocidades de entre 10 y 250 veces las actuales, lo que permitirá bajar una película en alta definición en segundos, ver televisión 8K, así como ver hologramas o aplicaciones de realidad virtual.",
      "imagen":3, 
      "video":false,
      "audio":false 
    },
    {
      "title":"CARACTERÍSTICAS", 
      "description":"CONEXIÓN SIMULTÁNEA: La tecnología 5G podría soportar unos 20 mil dispositivos conectados en apenas un área equivalente a un campo de fútbol, unas 100 veces la capacidad actual.",
      "imagen":4, 
      "video":false,
      "audio":false 
    },
    {
      "title":"CARACTERÍSTICAS", 
      "description":"ECONOMÍA MUNDIAL: Millones de empleos y, de acuerdo con la Comisión Europea, tendrá ingresos equivalentes a 225 mil millones de euros para 2025, además de crear hasta 114 mil millones de euros en beneficios repartidos en las industrias automotriz, de la salud, de transporte y energía.",
      "imagen":5, 
      "video":false,
      "audio":false 
    }
  ]
}